klin-lang/machine_esp/examples/rc_s3/sdkconfig.defaults
# Prefer esp32s3; `make build` also runs `idf.py set-target esp32s3`.
CONFIG_IDF_TARGET="esp32s3"
